[VendingMachineGrades.ObjectGrade_VendingMachine_Weapons_NoSkyLight InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachines.IO_VendingMachine_GrenadesAndAmmo_NoSkylight InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Máquina de Vendas de Munições"
StatusMenuMapInfoBoxDescription="Abasteça aqui suas munições!"

[VendingMachines.IO_VendingMachine_HealthItems_NoSkyLight InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Máquina de Cura do Dr. Zed"
StatusMenuMapInfoBoxDescription="Cure suas feridas!"

[VendingMachines.VendingMachine_Weapons_Definition_NoSkyLight WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="Máquina de Vendas de Munições do Marcus"
StatusMenuMapInfoBoxDescription="Compre armas novas ou venda as velhas!"

